 [
  {
  	"project_id": "1",
  	"artist_name": "Lu Lyu",
  	"project_name": "2.5% Miracles",
  	"description": "It is a piece of work about the miracles of nature. Because existence is reasonable, so we take every creature as resources for granted. But actually they are the multiplication of countless miracles of an extrenely slow process. This is a miracle of seeing a whale due to the moire effect of the two wood pieces when there is no human interference. The ambition of rotating the installation of human being's would make the miracle imperceptionable.",
    "website" : "https://www.lu-lyu.com/portfolio/miracle/",
  	"images": [],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/lu/25-miracle.mp4",
        "alt": "https://www.youtube.com/watch?v=3ikAnjM0UHw",
        "mux_playback_id": "IsxYbGznOWLGLwEUwBMG7yG66XlXRpkzTRqvsGHFlCk",
        "mux_asset_id" : "x4PpT8IgUpDUdPwBrGMqiI8CCdNcRbhBTJENVRLMgto",
        "volume_factor" : 1.0
      }
    ],
    "date" : ""
  },
  {
  	"project_id": "2",
  	"artist_name": "Dalit Steinbrecher",
  	"project_name": "The second first impression",
  	"description": "“The second first impression” is a project that created for the “100 day in the making” class. For the last one hundred days I dyed, tore, sewed, glued, folded and did various manipulations on existing images. The images were from magazines and vintage postcards I found on flea markets. I wanted to recycle an existing image - take it as is - manipulate it - and through that, given it a new meaning. The creation process is never final, we can keep creating from previous creations. I hope someone will take this project and recycle it as well.",
    "website" : "https://www.instagram.com/the_second_first_impression/?hl=en",
  	"images": [
      "dalit/day 1 - Dalit Steinbrecher small.jpg",
      "dalit/day 21 - Dalit Steinbrecher.jpg",
      "dalit/day 42 - Dalit Steinbrecher.JPG",
      "dalit/day 54 - Dalit Steinbrecher.jpg",
      "dalit/day 80 - Dalit Steinbrecher.JPG"
    ],
    "videos": [],
    "date" : ""
  },
  {
    "project_id": "3",
    "artist_name": "Nikhil Kumar and Sara Nejad",
    "project_name": "",
    "description": "Our project is a reflection on the possibilities of microbiomes to be used as a form of cultural archive. Based on the emerging science linking microbiomes to terroir in wine and other foods, we imagine a future where we can capture place and time with the microorganisms living in that moment.",
    "website" : "http://www.timeplaceculture.com",
    "images": [],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/nikhil-and-sara/time-place-culture.mp4",
        "alt": "https://www.youtube.com/watch?v=u3onQ7ogZgM",
        "mux_playback_id": "O96Eg2d1qAzAB01spriGozRJlinLp8irpCAY9q44LJRk",
        "mux_asset_id" : "CZtPmpb1sv017aTwb1E3vyA7g315aTo1dRbvhZd8NRFM",
        "volume_factor" : 1.0
      }
    ],
    "date" : ""
  },
  {
    "project_id": "4",
    "artist_name": "Charlin Wu",
    "project_name": "Post Wonderland 1.0",
    "description": "Post Wonderland 1.0 is the first production of the on-going experimental project “Post Wonderland” that explores the potential relationship between a fantasized post-human civilization and nature. The project is inspired by the collision and contradictory development of human civilization, technology, and natural elements in present society. Artistically depicting a virtual parallel era in which most of human civilization has been annihilated, nature and the ruins of technology become the center of the world.",
    "website" : "https://www.charlinwu.com/post-wonderland-10",
    "images": [],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/charlin/post-wonderland.mp4",
        "alt": "https://vimeo.com/521020816",
        "mux_playback_id": "dAOko00f01e00FqYrTexQb7yttCDa7EAZKwibzrZycK7Eg",
        "mux_asset_id" : "fNyPdbMvJi66yzpdXzxqmSC102hFyTcK02EH7SGWcZ8Oc",
        "volume_factor" : 0.7
      }
    ],
    "date" : ""
  },
  {
    "project_id": "5",
    "artist_name": "Tinrey Wang",
    "project_name": "Cold-Boiled Wonderland",
    "description": "In Cold-Boiled Wonderland, Wang was trying to use visual languages to depict a desolate post-apocalyptic world where most of species had gone extinct and civilizations had become ruins and sands due to environmental damage. However, from the ruins new life starts to be born as a flower blooms from the ground.",
    "website" : "",
    "images": [
      "tinrey/cover - Tinrey+Wang.jpg"
    ],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/tinrey/cold-boiled-wonderland.mp4",
        "alt": "https://youtu.be/k9tZcBlquCg",
        "mux_playback_id": "yBM00uTmmjHWvwcHSpJ02PNcay9eDwS44EBBUc7rUsYug",
        "mux_asset_id" : "xcPnoRlZQtH1Fm8LHHieMf02csSnabC5po6bNf3Ynxqc",
        "volume_factor" : 0.6
      }
    ],
    "date" : ""
  },
  {
    "project_id": "6",
    "artist_name": "Reto Zarch",
    "project_name": "Weather Robots",
    "description": "This is an evolution graph of weather forecasting robots from 2021 to apocalypse. The relationship between technology and climate change is a reinforcing loop. As we advance our technology, the greater climate change will be; the more severe climate change is, the more we need to proceed on advancing technology.",
    "website" : "",
    "images": [
      "reto/EditedWeatherRobot - Reto Chen.jpg"
    ],
    "videos": [],
    "date" : ""
  },
  {
    "project_id": "7",
    "artist_name": "Yiting Liu",
    "project_name": "Sun and Us",
    "description": "An interactive audio experience that creates a symphony of field recordings from the sun and us.<br><br>Nature has always been a part I want to explore. When I was little, I went to the park near our home with my grandma frequently. The wind blowing through the willows, the birds bringing their music while flying, and the people chatting and laughing are so interesting to me. They are like a symphony. Yet, as I grow older, I spend less time in the park, or with the nature. I want to forever remember the memory I had when I was little, with my grandma, playing, and listening to the sounds.<br><br>That’s why I want to recreate that experience for me, for you, and for all of us who yearns for connections with people, nature, and within.",
    "website" : "https://sunandus.netlify.app/",
    "images": [
      "yiting/sunandus_demo - Yiting Liu.png"
    ],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/yiting/sun-and-us.mp4",
        "alt": "https://vimeo.com/539433598",
        "mux_playback_id": "mlrAu3VvBGkULPuQyBeXP7r7OJO00fgDd302fMjQHphD4",
        "mux_asset_id" : "Qan5semlh1FTHjdQAsJ2TpmiLbLXTGMoEFb101qQohbM",
        "volume_factor" : 1.0
      }
    ],
    "date" : "August, 2020"
  },
  {
    "project_id": "8",
    "artist_name": "Casta Jiahui Zhu(she/her), Jung Huh(she/her), Tiange Hou(she/her)",
    "project_name": "The Whale Story",
    "description": "The Whale Story is designed for the American Museum of Natural History. It is an AR experience bringing users into the ocean, and it allows users to bring whales back to life under the gigantic blue whale model in the Hall of Ocean Life.<br><br>Users can learn about the behaviors of blue whales by observing how a blue whale swims around the hall and feeds on krill. When the blue whale eats, it accelerates first. Then, it takes in a huge amount of water, engulfing krill.  Finally, it expels the water during the filtering phase.<br><br>Users can also learn what we can do to protect the blue whale from ocean pollution. Blue whales are facing environmental issues. The ocean is polluted by our plastic wastes. Micro-plastics are everywhere in the ocean, accumulating inside krill. We want to convey that we can protect our ocean and the earth from little but essential actions.",
    "website" : "https://drive.google.com/file/d/1O2GMu88a6D9ju-4jqQLmVrdeeEiVn0TT/view?usp=sharing",
    "images": [
      "huh/The whale story_ Buds.jpg",
      "huh/The whale story_ Buds (1).jpg",
      "huh/The whale story_ Buds (2).jpg",
      "huh/The whale story_ Buds (3).jpg",
      "huh/The whale story_ Buds (4).jpg",
      "huh/The whale story_ Buds (5).jpg",
      "huh/The whale story_ Buds (6).jpg"
    ],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/huh/whale-story.mp4",
        "alt": "https://vimeo.com/539725788",
        "mux_playback_id": "MI4WR1YnKQS5Qg1p01xKc1F3PWtowI2FQDwqisjvecBw",
        "mux_asset_id" : "q6TlOwTZUKwbdy01ViRcm402zm9SiKUMNPkPr41zzN9tA",
        "volume_factor" : 1.0
      }
    ],
    "date" : "March 10, 2021 (Ongoing)"
  },
  {
    "project_id": "9",
    "artist_name": "Viola He",
    "project_name": "yes",
    "description": "Inspired by a (much needed) trip into the mountains, I was intrigued by natural elements that have complex, circuitry-like systems: moss, tree, fire, millipedes... and how human machines have been imitating them. As an exploration of the relationship between “organic” hardwares and “artificial” nature,  Spherical Landscaping is an interactive freeform circuit sculpture that connects the physical artefact to a digital scenery projection.<br><br>On a table surrounded by real plants, the clear sphere glows and dims in rhythm when placed in idle, and lights up when picked up. The digital sketch in the browser projected on a wall, resembling a forrest in daylight, changes color and lighting as the human rotates the sphere, indicating the changing time of day.",
    "website" : "https://itp.leqihe.online/2020/11/09/p-com-project-2-ecosphere/",
    "images": [
      "viola/spherical1 - Viola He.jpg",
      "viola/spherical2 - Viola He.jpg",
      "viola/spherical3 - Viola He.jpg",
      "viola/spherical4 - Viola He.jpg",
      "viola/spherical5 - Viola He.jpg"
    ],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/viola/yes.mp4",
        "alt": "https://vimeo.com/478172230",
        "mux_playback_id": "ir005TOf7EGtPpceXjNylia01XQRTU301mceNbKJGOwRKA",
        "mux_asset_id" : "vvktgsk01Zi9186GbMEYJdCtMuMB1hMfKc41z2cjhxps",
        "volume_factor" : 0.9
      }
    ],
    "date" : ""
  },
  {
    "project_id": "10",
    "artist_name": "Aidan Lincoln",
    "project_name": "",
    "description": "Star Tunnel is a physical light sculpture consisting of a 448x32 pixel circular screen embedded inside of an infinity mirror. The video playing on the led screens is a particle system designed to look like the night sky. The particles are influenced by algorithms simulating natural phenomena such as wind and turbulent flow and are then pushed through  a moving 'window' to create an illusions that you are moving through a tunnel of stars.",
    "website" : "https://www.aidanlincoln.com/thesis",
    "images": [],
    "videos": [
      {
        "aws": "https://buds-gallery.undefined/video/aidan/StarTunnel.mp4",
        "alt": "https://youtu.be/KBhgKugrE0Q",
        "mux_playback_id": "lY7YYrD2zXHsHpIWUD902U01UGic9D7AGaG92z2nIZX5A",
        "mux_asset_id" : "TXn5aUd4v02yoFS01zCXrFWUKcwXyQkUZ3CGy1bel91kE",
        "volume_factor" : 1.0
      }
    ],
    "date" : "2021"
  },
  {
    "project_id": "11",
    "artist_name": "Mary Notari",
    "project_name": "Tomato \\ Xitomatl \\ Tomate \\ Pomodoro",
    "description": "With an understanding of cooking as repertoire (i.e., an embodied archive of knowledge), I created an apron using dried tomatoes, a plant native to the Americas. In a live performance in May 2019, I donned the tomato apron over a modest dress and reconstituted the garment into tomato sauce to serve with corn polenta in real time. The performance was meant to evoke the history of dispossession within the Americas by the European conquest and invites all present to consume the literal fruits of my labor. It is an interruption of the displacement of knowledge that is recreated in every pot of marinara. At the same time, it celebrates the centuries of feminized, domestic labor that is the work of sustaining appetites, memory, and community even through migration. Through the making of the tomato-garment, I deconstruct and reform the seemingly fixed reality of the tomato. Through the making of the sauce in communion around the hearth (or, in this case, a hotplate), the participants reconstitute the traumas of our pasts into a new, shared future.",
    "website" : "",
    "images": [
      "mary/pomodoro001.jpeg",
      "mary/pomodoro003.jpeg",
      "mary/pomodoro005.jpeg",
      "mary/pomodoro006.jpeg",
      "mary/pomodoro007.jpeg",
      "mary/pomodoro008.jpeg",
      "mary/pomodoro009.jpeg",
      "mary/pomodoro010.jpeg",
      "mary/pomodoro011.jpeg",
      "mary/pomodoro012.jpeg",
      "mary/pomodoro013.jpeg",
      "mary/pomodoro014.jpeg",
      "mary/pomodoro015.jpeg"
    ],
    "videos": [
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/mary/pomodoro002.mp4",
        "alt": "",
        "mux_playback_id": "W17Su01NuoGUZFVRZ4TCc1pPagDILiLLz7CB1q2mVHrQ",
        "mux_asset_id" : "jBPXE1F001zKxlXSQ5ADBUsZTc02Y00sNX7rctwiTEiTd4",
        "volume_factor" : 0.9
      },
      {
        "aws": "https://buds-gallery.s3.amazonaws.com/video/mary/pomodoro004.mp4",
        "alt": "",
        "mux_playback_id": "hiB8oVtvBOgr7zfqJ5rpzLk45RSxoPmg8MF6FrFUP02A",
        "mux_asset_id" : "eS7DE701BfIyWyIbolHi3Sf02BfsBzxqYymnQ4F9AkMOM",
        "volume_factor" : 0.9
      }
    ],
    "date" : "May 9, 2019"
  }
]
